[
  {
    "id": 1,
    "text": "Learn how to learn from those who disagree with you or even offend you. See if you can find truth in what they believe.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "学び方を学ぶには、自分と意見が違ったり、あなたを不快にさせる人から学ぶことだ。彼らの信じていることの中に、真実を見つけられるか試してみよう。",
    "text_es": "Aprende a aprender de aquellos que no están de acuerdo contigo o incluso te ofenden. Descubre si puedes hallar verdad en lo que creen.",
    "text_ko": "당신과 의견이 다르거나 심지어 불쾌하게 만드는 사람에게서 배우는 법을 익히세요. 그들의 믿음 속에 진실이 있는지 찾아보세요."
  },
  {
    "id": 2,
    "text": "Being enthusiastic is worth 25 IQ points.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "熱意を持つことは、IQが25ポイント高いのと同じ価値がある。",
    "text_es": "Ser entusiasta equivale a tener 25 puntos más de coeficiente intelectual.",
    "text_ko": "열정은 IQ 25점의 가치가 있습니다."
  },
  {
    "id": 3,
    "text": "Always demand a deadline. A deadline weeds out the extraneous and the ordinary and it prevents you from trying to make it perfect so you have to make it different. Different is much better.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "締め切りは必ず求めよう。締め切りがあれば、余計なものと平凡なものが取り除かれ、完璧を目指すことを諦め、代わりに違いを生み出す。違うことは、ずっと良い。",
    "text_es": "Exige siempre un plazo. Un plazo elimina lo superfluo y lo ordinario, evita que intentes hacerlo perfecto y te obliga a hacerlo diferente. Diferente es mucho mejor.",
    "text_ko": "항상 마감일을 요구하세요. 마감은 불필요한 것과 평범함을 걸러내고, 완벽함이 아닌 차별성을 추구하게 만듭니다. '다름'이 훨씬 낫습니다."
  },
  {
    "id": 4,
    "text": "Don't be afraid to ask a question that may sound stupid because 99% of the time everyone else is thinking of that same question and is too embarrassed to ask it.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "愚かに聞こえるかもしれない質問を恐れないで。ほとんどの場合、他の人も同じ質問を思っているけど、恥ずかしくて聞けないだけだ。",
    "text_es": "No tengas miedo de hacer una pregunta que pueda sonar tonta, porque el 99% de las veces todos los demás también están pensando en esa misma pregunta, pero les da vergüenza hacerla.",
    "text_ko": "멍청하게 들릴 수 있는 질문을 두려워하지 마세요. 대개 99%의 사람들이 똑같은 질문을 마음속에 품고 있으면서도 차마 입 밖에 내지 못합니다."
  },
  {
    "id": 5,
    "text": "Being able to listen well is a superpower. While listening to someone you love, keep asking them \"Is there more?\" until there is no more.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "よく聴く力は、超能力だ。愛する人の話を聞くときは、「他にもある？」と聞き続けてみよう。相手が話し終えるまで。",
    "text_es": "Saber escuchar bien es un superpoder. Mientras escuchas a alguien que amas, sigue preguntándole \"¿Hay más?\" hasta que no haya más.",
    "text_ko": "잘 듣는 능력은 초능력입니다. 사랑하는 사람의 말을 들을 땐 계속 물어보세요. \"또 있어?\" 하고. 더 이상 할 말이 없을 때까지요."
  },
  {
    "id": 6,
    "text": "A worthy goal for a year is to learn enough about a subject so that you can't believe how ignorant you were a year earlier.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "1年間の価値ある目標は、ある分野について、1年前の自分の無知さに驚くほど学ぶことだ。",
    "text_es": "Una meta digna para un año es aprender tanto sobre un tema que te sorprenda lo ignorante que eras un año atrás.",
    "text_ko": "1년 동안 스스로를 놀라게 할 만큼 어떤 주제에 대해 무지했다는 사실을 깨닫는 것, 그것이 가치 있는 목표입니다."
  },
  {
    "id": 7,
    "text": "Gratitude will unlock all other virtues and is something you can get better at.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "感謝の気持ちは、他のすべての美徳を引き出す鍵だ。そして、それは鍛えられる力でもある。",
    "text_es": "La gratitud desbloquea todas las demás virtudes y es algo que puedes mejorar.",
    "text_ko": "감사는 모든 미덕을 여는 열쇠이며, 훈련을 통해 더 나아질 수 있는 능력입니다."
  },
  {
    "id": 8,
    "text": "Treating a person to a meal never fails and is so easy to do. It's powerful with old friends and it's a great way to make new friends.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "誰かを食事に招待することは、必ず効果があるし、とても簡単だ。昔の友人にも、新しい出会いにも強力な手段になる。",
    "text_es": "Invitar a alguien a comer nunca falla y es muy sencillo. Es poderoso con viejos amigos y una gran manera de hacer nuevos.",
    "text_ko": "누군가에게 밥을 사는 일은 절대 실패하지 않습니다. 오랜 친구에게도, 새 친구를 사귀기에도 강력한 방법입니다."
  },
  {
    "id": 9,
    "text": "Don't trust all-purpose glue.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "万能接着剤は信用しないこと。",
    "text_es": "Nunca confíes en pegamento multiusos.",
    "text_ko": "만능 접착제를 믿지 마세요."
  },
  {
    "id": 10,
    "text": "Reading to your children regularly will bond you together and will kick-start their imaginations.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "子どもに定期的に本を読んであげよう。それは絆を深め、彼らの想像力を広げる。",
    "text_es": "Leer regularmente a tus hijos fortalece vuestro vínculo y despierta su imaginación.",
    "text_ko": "아이들에게 꾸준히 책을 읽어주는 것은 상상력을 키워주고 부모와의 유대를 강화합니다."
  },
  {
    "id": 11,
    "text": "Never use a credit card for credit. The only kind of credit or debt that's acceptable is debt to acquire something whose value will increase over time — like a house. The exchange value of most things diminishes or vanishes the moment you purchase them so don't be in debt to losers.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "クレジットカードを「信用」のために使ってはいけない。借金してもよいのは、価値が将来増すもの（家など）を手に入れるときだけ。ほとんどの物は買った瞬間に価値が下がる。",
    "text_es": "Nunca uses una tarjeta de crédito para financiarte. La única deuda aceptable es para adquirir algo cuyo valor aumentará con el tiempo, como una casa.",
    "text_ko": "신용카드는 결제를 위한 수단이지, 신용을 위한 수단이 아닙니다. 가치가 시간이 갈수록 높아질 자산(예: 집)을 위한 부채만이 허용됩니다. 대부분의 물건은 구매 순간부터 가치가 떨어집니다."
  },
  {
    "id": 12,
    "text": "Pros are just amateurs who know how to gracefully recover from their mistakes.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "プロとは、ミスから優雅に立ち直れる素人のことだ。",
    "text_es": "Los profesionales son amateurs que saben recuperarse con gracia de sus errores.",
    "text_ko": "전문가란, 실수한 뒤에도 우아하게 회복하는 법을 아는 아마추어입니다."
  },
  {
    "id": 13,
    "text": "Extraordinary claims should require extraordinary evidence to be believed.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "並外れた主張には、並外れた証拠が必要だ。",
    "text_es": "Las afirmaciones extraordinarias requieren evidencia extraordinaria para ser creídas.",
    "text_ko": "비범한 주장은 비범한 증거가 있어야 믿을 수 있습니다."
  },
  {
    "id": 14,
    "text": "Don't be the smartest person in the room. Hang out with, and learn from, people smarter than yourself. Even better, find smart people who will disagree with you.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "部屋で一番賢い人になってはいけない。自分より賢い人と付き合い、学びなさい。さらに良いのは、自分と意見が違う賢い人を見つけることだ。",
    "text_es": "No seas la persona más inteligente de la habitación. Rodéate y aprende de gente más inteligente que tú. Mejor aún, busca personas inteligentes que discrepen contigo.",
    "text_ko": "방에서 가장 똑똑한 사람이 되지 마세요. 자신보다 똑똑한 사람들과 어울리세요. 더 좋은 건, 당신에게 반대하는 똑똑한 친구를 사귀는 겁니다."
  },
  {
    "id": 15,
    "text": "Rule of three in conversation. To get to the real reason, ask a person to go deeper than what they have just said, then again, and then once more. The third time's answer is close to the truth.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/web?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "会話における「3回ルール」。本当の理由を知りたければ、相手に今言ったことをもう一度掘り下げてもらい、それをさらに2回繰り返す。3回目の答えが、真実に近い。",
    "text_es": "Regla de tres en la conversación: para descubrir la verdadera razón, pregunta más profundamente tres veces. La tercera respuesta estará cerca de la verdad.",
    "text_ko": "대화에서 진짜 이유를 찾고 싶다면, 방금 한 말보다 더 깊은 이유를 세 번 물어보세요. 세 번째 답이 진실에 가까워집니다."
  },
  {
    "id": 16,
    "text": "Don't be the best. Be the only.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "一番になるな。唯一の存在になれ。",
    "text_es": "No seas el mejor. Sé el único.",
    "text_ko": "최고가 되려 하지 말고, 유일한 존재가 되세요."
  },
  {
    "id": 17,
    "text": "Everyone is shy. Other people are waiting for you to introduce yourself to them, they want you to send them an email, they are waiting for you to ask them on a date. So go ahead.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "みんな内心では恥ずかしがり屋だ。他人は、あなたが先に声をかけるのを待っている。メールを送ってくれるのを、誘ってくれるのを。だから、まず動こう。",
    "text_es": "Todos somos tímidos. Los demás esperan que tú tomes la iniciativa. Hazlo.",
    "text_ko": "모두가 수줍어합니다. 사람들은 당신이 말을 걸기를, 이메일을 보내주기를, 데이트 신청을 해주기를 기다리고 있어요. 그러니 그냥 먼저 다가가세요."
  },
  {
    "id": 18,
    "text": "Don't take it personally when someone turns you down. Assume they are just like you — occupied, distracted. Try again later. It's amazing how often a second try works.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "誰かに断られても、個人的に受け止めないこと。相手もあなたと同じで、ただ忙しかったり、気が散っていただけかもしれない。時間をおいて、もう一度試してみよう。意外とうまくいく。",
    "text_es": "No te lo tomes personal cuando alguien te rechace. Probablemente estén ocupados o distraídos. Inténtalo de nuevo más tarde.",
    "text_ko": "누군가 당신을 거절해도 개인적인 일로 받아들이지 마세요. 아마 그들도 바쁘고 산만할 뿐일 겁니다. 나중에 다시 시도하세요. 두 번째 시도가 의외로 잘 먹힐 수 있습니다."
  },
  {
    "id": 19,
    "text": "The purpose of the habit is to remove that action from self negotiation. You no longer expend energy deciding whether to do it, you just do it. Good habits can range from telling the truth to flossing.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "習慣の目的は、その行動を「やるかどうか」という交渉から解放することだ。ただやる。それだけでエネルギーを節約できる。",
    "text_es": "El propósito del hábito es eliminar la negociación interna sobre si hacerlo o no. Simplemente lo haces.",
    "text_ko": "습관의 목적은 '할까 말까'라는 내면의 협상을 없애는 데 있습니다. 그냥 하는 것이죠. 좋은 습관은 진실을 말하는 것부터 치실질까지 다양합니다."
  },
  {
    "id": 20,
    "text": "Promptness is a sign of respect.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "時間を守ることは、相手への敬意の表れだ。",
    "text_es": "La puntualidad es una señal de respeto.",
    "text_ko": "시간을 잘 지키는 것은 존중의 표현입니다."
  },
  {
    "id": 21,
    "text": "When you're young, spend at least six months to one year living as poor as you can, owning as little as you possibly can, eating beans and rice in a tiny room or tent to experience what your worst lifestyle may be. That way, when you have something in the future that you want to risk, you won't be afraid of the worst-case scenario.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "若いうちは、6ヶ月から1年間、できるだけ少ない物で、できるだけ貧しく暮らしてみよう。豆と米で過ごし、狭い部屋かテントで寝てみよう。そうすれば、将来リスクを取るとき、最悪のケースが怖くなくなる。",
    "text_es": "Cuando seas joven, vive entre seis meses y un año lo más pobre posible, con lo mínimo. Así conocerás lo peor y no temerás arriesgar.",
    "text_ko": "젊을 때는 최소 6개월에서 1년은 가난하게 살아보세요. 최소한의 소유로, 콩밥과 쌀밥만 먹고, 작은 방이나 텐트에서 살아보세요. 그러면 미래에 무언가를 걸고 도전할 때 최악의 경우가 두렵지 않을 것입니다."
  },
  {
    "id": 22,
    "text": "Trust me: there is no \"them\".",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "信じてほしい。「彼ら」という存在は、いない。",
    "text_es": "Créeme: no existe un 'ellos'.",
    "text_ko": "믿으세요: '그들'이라는 존재는 없습니다."
  },
  {
    "id": 23,
    "text": "The more that you are interested in others, the more interesting they find you. So to be interesting, be interested.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "他人に興味を持てば持つほど、自分が面白い人に見えるようになる。面白くなりたいなら、まず興味を持て。",
    "text_es": "Cuanto más te interesas por otros, más interesante te encuentran ellos. Para ser interesante, muestra interés.",
    "text_ko": "타인에게 관심을 가질수록, 당신은 더 매력적인 사람이 됩니다. 흥미로운 사람이 되고 싶다면, 먼저 관심을 가지세요."
  },
  {
    "id": 24,
    "text": "Optimize your generosity. No one on their deathbed has ever regretted giving away too much.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "寛大さは最適化すべき資質だ。死の床で「与えすぎた」と後悔する人はいない。",
    "text_es": "Optimiza tu generosidad. Nadie en su lecho de muerte se arrepiente de haber dado demasiado.",
    "text_ko": "아무도 죽기 전에 \"너무 많이 베풀었어\"라고 후회하지 않습니다. 당신의 관대함을 최적화하세요."
  },
  {
    "id": 25,
    "text": "To make something good, just do it. To make something great, just re-do it, re-do it, re-do it. The secret to making fine things is in remaking them.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "良いものを作りたければ、まずやってみること。素晴らしいものを作りたければ、何度もやり直すこと。質の高さは「やり直し」から生まれる。",
    "text_es": "Para hacer algo bueno, simplemente hazlo. Para hacerlo excelente, reházlo varias veces.",
    "text_ko": "좋은 것을 만들고 싶다면 그냥 하세요. 훌륭한 것을 만들고 싶다면 계속 다시 하세요. 비결은 반복입니다. 반복이 완성을 만듭니다."
  },
  {
    "id": 26,
    "text": "The golden rule will never fail you. It is the foundation of all the other virtues.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "黄金律（自分がしてほしいことを人にせよ）は、決してあなたを裏切らない。他のあらゆる美徳の土台だ。",
    "text_es": "La regla de oro nunca te fallará. Es la base de todas las demás virtudes.",
    "text_ko": "황금률은 결코 당신을 실망시키지 않습니다. 그것은 모든 미덕의 기초입니다."
  },
  {
    "id": 27,
    "text": "If you're looking for something in your house and then you finally find it, when you're done with it, don't put it back where you found it, put it back where you first looked for it.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "家の中で何かを探していて、やっと見つかったときは、使い終わったら「最初に探した場所」に戻しておくこと。次もそこから探すのだから。",
    "text_es": "Cuando busques algo en tu casa y finalmente lo encuentres, no lo devuelvas al lugar donde lo encontraste, sino donde lo buscaste primero.",
    "text_ko": "집에서 무언가를 찾다가 결국 발견했다면, 사용 후에는 발견된 곳이 아닌 처음 찾았던 곳에 다시 두세요."
  },
  {
    "id": 28,
    "text": "Saving money and investing money are good habits. Small amounts of money invested very regularly for many decades without deliberation is one path to wealth.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "お金を貯めることと投資することは、良い習慣だ。ごく少額でも、長年にわたって定期的に投資すれば、豊かさにつながる。",
    "text_es": "Ahorrar e invertir dinero son buenos hábitos. Invertir pequeñas cantidades regularmente durante décadas sin pensarlo demasiado es un camino hacia la riqueza.",
    "text_ko": "돈을 절약하고 투자하는 것은 훌륭한 습관입니다. 오랜 세월 동안 작게, 꾸준히, 고민 없이 투자하면 그것이 부의 한 길이 됩니다."
  },
  {
    "id": 29,
    "text": "To make mistakes is human. To own your mistakes is divine. Nothing elevates a person higher than quickly admitting and taking personal responsibilities for the mistakes that you make and then fixing them fairly. If you mess up, fess up. It's astounding how powerful this ownership is.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "失敗するのは人間らしい。自分の失敗を認めて修正するのは、神に近い。間違いをすばやく認め、責任を取り、公平に修正できる人は、信頼され、尊敬される。",
    "text_es": "Errar es humano. Reconocer tu error y corregirlo rápidamente te eleva.",
    "text_ko": "실수는 인간적입니다. 그러나 자신의 실수를 인정하고 책임지는 것은 신성한 일입니다. 실수했다면 숨기지 말고 털어놓으세요. 이 단순한 행위는 엄청난 힘을 가집니다."
  },
  {
    "id": 30,
    "text": "Never get involved in a land war in Asia.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "アジアでの地上戦争には、決して関わってはいけない。",
    "text_es": "Nunca te involucres en una guerra terrestre en Asia.",
    "text_ko": "아시아에서 육상 전쟁에 개입하지 마세요."
  },
  {
    "id": 31,
    "text": "You can obsess about serving your customers, clients, audiences, or you can obsess about beating the competition. Both work. But of the two, obsessing about your customers will take you much further.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "顧客や観客のために尽くすことに夢中になってもいいし、ライバルに勝つことに夢中になってもいい。どちらも効果はあるが、前者のほうが遥かに遠くまで行ける。",
    "text_es": "Puedes obsesionarte por servir a tus clientes o por vencer a la competencia. Lo primero te llevará más lejos.",
    "text_ko": "고객에게 집착할 수도 있고, 경쟁자를 이기기 위해 집착할 수도 있습니다. 둘 다 효과가 있지만, 고객에 대한 집착이 훨씬 더 멀리 갑니다."
  },
  {
    "id": 32,
    "text": "Show up. Keep showing up. Somebody successful once said '99% of success is just showing up.'",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "現れること。とにかく現れ続けること。ある成功者は「成功の99%は、ただ現れること」と言った。",
    "text_es": "Preséntate. Sigue presentándote. Alguien exitoso dijo: 'El 99% del éxito es simplemente aparecer.'",
    "text_ko": "출석하세요. 그리고 계속 출석하세요. 어떤 성공한 사람이 말했습니다. '성공의 99%는 그냥 나타나는 것이다.'"
  },
  {
    "id": 33,
    "text": "Separate the process of creation from improving. You can't write and edit, or sculpt and polish, or make and analyze at the same time. If you do, the editor stops the creator. While you invent, don't select. While you sketch, don't inspect. While you write the first draft, don't reflect. At the start the creator mind must be unleashed from judgment.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "創造と改善のプロセスは分けるべきだ。書きながら編集することはできないし、彫りながら磨くこともできない。作っている間は、評価を忘れよう。発明中は選ばない。スケッチ中は批評しない。最初のドラフトを書くときは、振り返らない。創造の心は、最初は判断から自由であるべきだ。",
    "text_es": "Separa el proceso de creación del de mejora. No puedes crear y mejorar al mismo tiempo.",
    "text_ko": "창조와 개선은 분리해야 합니다. 창작할 때는 편집하지 말고, 초안을 쓸 때는 평가하지 마세요. 창작의 초기에는 판단 없이 흘러가야 합니다."
  },
  {
    "id": 34,
    "text": "If you're not falling down occasionally, you're just coasting.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "ときどき転ばないなら、それはただ惰性で進んでいるだけ。",
    "text_es": "Si no te caes de vez en cuando, estás solo dejándote llevar por la inercia.",
    "text_ko": "가끔 넘어지지 않는다면, 그저 관성에 기대고 있는 것뿐입니다."
  },
  {
    "id": 35,
    "text": "Perhaps the most counterintuitive truth of the universe is that the more you give to others, the more you'll get. Understanding that is the beginning of wisdom.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "この宇宙で最も直感に反する真実の一つは、「他人に与えるほど、自分も多く得られる」ということ。これを理解することが、知恵の始まり。",
    "text_es": "Quizá la verdad más paradójica del universo es que cuanto más das, más recibes.",
    "text_ko": "우주의 가장 역설적인 진실 중 하나는, 더 많이 줄수록 더 많이 얻게 된다는 것입니다. 이걸 이해하는 것이 지혜의 시작입니다."
  },
  {
    "id": 36,
    "text": "Friends are better than money. Almost anything that money can do, friends can do better. In so many ways, a friend with a boat is better than owning a boat.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "友達はお金より価値がある。お金ができるほとんどのことは、友達もできる。多くの場合、ボートを持っている友達の方が、自分でボートを持つより良い。",
    "text_es": "Los amigos valen más que el dinero. Casi todo lo que puede hacer el dinero, un amigo lo puede hacer mejor. A veces, tener un amigo con un barco es mejor que tener un barco propio.",
    "text_ko": "친구는 돈보다 낫습니다. 돈으로 할 수 있는 거의 모든 일을 친구가 더 잘 해줄 수 있습니다. 어떤 면에서는, 배를 가진 친구가 직접 배를 소유하는 것보다 훨씬 좋습니다."
  },
  {
    "id": 37,
    "text": "This is true: it is hard to cheat an honest man.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "これは真実だ：正直者を騙すのは難しい。",
    "text_es": "Esto es cierto: es difícil engañar a una persona honesta.",
    "text_ko": "이건 사실입니다: 정직한 사람을 속이기는 어렵습니다."
  },
  {
    "id": 38,
    "text": "When an object is lost, 99% of the time it is hiding within arm's reach of where it was last seen. So, search in all possible locations in that radius and you'll find it.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "物を失くしたときは、99%の確率で、最後に見た場所の半径1メートル以内にある。だから、その範囲を徹底的に探そう。",
    "text_es": "Cuando pierdas algo, el 99% de las veces está al alcance de tu mano desde donde lo viste por última vez.",
    "text_ko": "무언가를 잃어버렸다면, 대부분 마지막으로 본 곳에서 팔 뻗을 수 있는 거리 안에 있습니다. 그 반경 안을 철저히 찾아보세요."
  },
  {
    "id": 39,
    "text": "You are what you do. Not what you say, not what you believe, not how you vote, but what you spend your time on.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "あなたは「何をするか」でできている。「何を言うか」でも、「何を信じているか」でも、「どう投票するか」でもなく、「何に時間を使っているか」があなたを作る。",
    "text_es": "Eres lo que haces. No lo que dices, ni lo que crees, ni cómo votas, sino en qué usas tu tiempo.",
    "text_ko": "당신은 말이나 신념이나 투표가 아니라, 당신이 시간을 어떻게 쓰는가로 정의됩니다."
  },
  {
    "id": 40,
    "text": "If you lose or forget to bring a cable and adapter or charger, check with your hotel. Most hotels have a drawer full of cables, adapters, and chargers that others have left behind and probably have the one that you want if you can claim it after you borrow it.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "ケーブルや充電器を忘れたときは、ホテルに聞こう。ほとんどのホテルには、他の客が置いていったケーブルの引き出しがある。それを借りられるかもしれない。",
    "text_es": "Si olvidas llevar un cable o cargador, pregunta en tu hotel. Seguramente tendrán uno olvidado que puedas usar.",
    "text_ko": "충전기나 케이블을 깜빡했다면 호텔 프론트에 문의하세요. 대부분의 호텔에는 분실된 케이블 박스가 있고, 당신이 찾는 것이 거기에 있을 확률이 높습니다."
  },
  {
    "id": 41,
    "text": "Hatred is a curse that does not affect the hated. It only affects the hater. So release a grudge as if it was poison.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "憎しみは、憎まれている相手には効かず、憎んでいる本人にしか害を及ぼさない。だから、恨みは毒だと思って手放そう。",
    "text_es": "El odio es una maldición que no afecta al odiado, solo al que odia. Libera el rencor como si fuera veneno.",
    "text_ko": "증오는 대상이 아닌, 증오하는 사람을 망칩니다. 그러니 원한은 독처럼 내려놓으세요."
  },
  {
    "id": 42,
    "text": "There is no limit on better. Talent is unevenly distributed, but there is no limit on how much we can do with what we start with.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "「より良く」なることに限界はない。才能は不均等に与えられるが、自分の出発点からどこまで進めるかに上限はない。",
    "text_es": "No hay límite para mejorar. El talento está mal distribuido, pero lo que puedes lograr con lo que tienes no tiene tope.",
    "text_ko": "더 나아짐에는 한계가 없습니다. 재능은 고르지 않지만, 주어진 것으로 할 수 있는 일에는 끝이 없습니다."
  },
  {
    "id": 43,
    "text": "Be prepared. When you are 90% done any large project, like a house, a film, an event, an app, the rest of the myriad details will take a second 90% to complete.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "準備しておこう。大きなプロジェクト（家づくり、映画、イベント、アプリ）で90%終わったと感じたら、残りの細かな作業にもう一度90%分の時間がかかると思った方がいい。",
    "text_es": "Prepárate. Cuando estés al 90% de cualquier gran proyecto, el 90% restante está en los detalles.",
    "text_ko": "큰 프로젝트는 90%를 끝낸 것 같아도, 나머지 세부 작업에 또 다른 90%의 노력이 듭니다. 준비하세요."
  },
  {
    "id": 44,
    "text": "When you die, you take absolutely nothing with you except your reputation.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "死ぬとき、あなたが持っていけるものは何もない。ただし、あなたの「評判」だけは残る。",
    "text_es": "Cuando mueres, no te llevas nada salvo tu reputación.",
    "text_ko": "당신이 죽을 때 가져갈 수 있는 건 오직 당신의 평판뿐입니다."
  },
  {
    "id": 45,
    "text": "Before you are old attend as many funerals as you can bear and listen. Nobody talks about the departed's achievements. The only thing people mention is what kind of person you were while you were achieving.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "年をとる前に、できるだけ多くの葬式に出て、耳を傾けてみよう。人々は亡くなった人の功績を語らない。その人が「どんな人だったか」だけを語る。",
    "text_es": "Antes de envejecer, asiste a tantos funerales como puedas soportar. Escucha. Nadie habla de logros, solo de quién fuiste mientras los conseguías.",
    "text_ko": "늙기 전에, 가능한 많은 장례식에 참석해보세요. 사람들은 고인의 업적보다 어떤 사람이었는지를 이야기합니다."
  },
  {
    "id": 46,
    "text": "For every dollar you spend purchasing something substantial, expect to pay a dollar in repairs, maintenance, or disposal, by the end of its life.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "何か高価な物を買ったら、同じ額を「修理・維持・処分」に使う覚悟もしておこう。",
    "text_es": "Por cada dólar que gastes en algo sustancial, planea gastar otro en mantenimiento, reparaciones o desecho.",
    "text_ko": "무언가를 사는 데 1달러를 썼다면, 결국 수리, 유지, 폐기에 또 다른 1달러가 들어갈 겁니다."
  },
  {
    "id": 47,
    "text": "Anything real begins with a fiction of what it could be. Imagination therefore is the most potent force in the universe and a skill you can get better at. It's the one skill in life that benefits from ignoring what everybody else knows.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "すべての現実は「こうかもしれない」というフィクションから始まる。だから想像力は、宇宙で最も強力な力であり、鍛えることができるスキルだ。みんなが知っていることを無視することで、磨かれる。",
    "text_es": "Todo lo real comienza con una ficción de lo que podría ser. La imaginación es la fuerza más poderosa del universo y se puede entrenar.",
    "text_ko": "모든 현실은 '무엇이 될 수 있을까'라는 상상에서 시작됩니다. 상상력은 훈련 가능한 가장 강력한 힘입니다."
  },
  {
    "id": 48,
    "text": "When crisis and disaster strike, don't waste them. No problems, no progress.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "危機や災害が起きたとき、それを無駄にしないで。問題があるからこそ、前進できる。",
    "text_es": "Cuando haya crisis o desastre, no los desperdicies. Sin problemas, no hay progreso.",
    "text_ko": "위기와 재난이 닥쳤다면 낭비하지 마세요. 문제 없이는 발전도 없습니다."
  },
  {
    "id": 49,
    "text": "On vacation, go to the most remote place on your itinerary first, bypassing the cities. You'll maximize the shock of otherness in the remote and then later you'll welcome the familiar comforts of a city on the way back.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "旅に出たら、最も遠くて未知の場所に最初に行こう。そうすれば異質な体験がより濃くなり、旅の終わりに街に戻る頃には、快適さがありがたく感じられる。",
    "text_es": "En vacaciones, ve primero al lugar más remoto. Luego agradecerás volver a la ciudad.",
    "text_ko": "여행할 땐 가장 외진 장소를 먼저 가세요. 낯섦을 최대한 경험한 뒤 도시에 돌아오면 그 익숙함이 반가울 겁니다."
  },
  {
    "id": 50,
    "text": "When you get an invitation to do something in the future, ask yourself, 'Would I accept this if it was scheduled for tomorrow?' Not too many promises will pass that immediacy filter.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "将来の予定の誘いを受けたときは、自分にこう問おう：「これが明日だったら受けるか？」 多くの約束は、この即時性テストを通らない。",
    "text_es": "Cuando te inviten a algo en el futuro, pregúntate: “¿Aceptaría si fuera mañana?” Pocas cosas pasan ese filtro.",
    "text_ko": "미래의 초대를 받을 때 이렇게 물어보세요: '이게 내일이라면 수락할까?' 그 기준을 통과하는 약속은 많지 않을 겁니다."
  },
  {
    "id": 51,
    "text": "Don't say anything about someone in an email that you would not be comfortable saying to them directly because eventually they will read it.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "メールで人の悪口を言わないこと。なぜなら、いつかその人がそれを読むことになるから。",
    "text_es": "No digas nada en un email que no te sentirías cómodo diciendo en persona. Al final, lo leerán.",
    "text_ko": "이메일에 누군가에 대해 쓸 때, 그 사람이 직접 읽어도 괜찮을 내용만 쓰세요. 언젠가는 그 사람이 보게 됩니다."
  },
  {
    "id": 52,
    "text": "If you desperately need a job, you are just another problem for a boss. But if you can solve many of the problems the boss has right now, you are hired. To be hired, think like your boss.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "どうしても仕事が必要なとき、あなたは雇う側にとって「新たな問題」に見える。でも、今すぐ解決できる問題をいくつも持っているなら、採用される。採用されたいなら、雇う側の視点で考えよう。",
    "text_es": "Si necesitas desesperadamente un trabajo, eres otro problema para el jefe. Pero si puedes resolver varios de sus problemas actuales, estás contratado.",
    "text_ko": "간절히 일자리가 필요한 상태라면, 고용주에게는 그 자체가 또 하나의 문제입니다. 지금 그가 안고 있는 문제들을 당신이 해결할 수 있다면, 채용됩니다. 채용되려면 사장처럼 생각하세요."
  },
  {
    "id": 53,
    "text": "Art is in what you leave out.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "アートは、何を「削るか」に宿る。",
    "text_es": "El arte está en lo que decides omitir.",
    "text_ko": "예술은 무엇을 덜어내느냐에 있습니다."
  },
  {
    "id": 54,
    "text": "Acquiring things will rarely bring you deep satisfaction, but acquiring experiences will.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "物を手に入れても、深い満足にはつながらない。でも、経験を得ることは、つながる。",
    "text_es": "Adquirir cosas rara vez da satisfacción profunda. Adquirir experiencias, sí.",
    "text_ko": "물건을 사는 것에서는 깊은 만족을 얻기 어렵습니다. 경험을 쌓는 것이 훨씬 깊은 만족을 줍니다."
  },
  {
    "id": 55,
    "text": "Rule of 7 in research: you can find out almost anything if you're willing to go seven levels. If the first source you ask doesn't know, then you ask them who you should ask next. And so on, down the line. If you're willing to do that to the seventh source, you will almost always get your answer.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "リサーチの「7段階ルール」。何かを調べたいとき、7人目まで尋ねていけば、ほぼ確実に答えにたどり着く。最初の人が知らなければ「誰に聞けばいいか」を聞こう。それを7回繰り返すこと。",
    "text_es": "Regla de los 7 en la investigación: si estás dispuesto a preguntar siete veces seguidas, casi siempre obtendrás la respuesta.",
    "text_ko": "리서치의 7단계 법칙: 무엇이든 7단계까지 질문을 이어가면 답을 얻을 수 있습니다."
  },
  {
    "id": 56,
    "text": "How to apologize? Quickly, specifically, sincerely.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "謝り方のコツ？ すぐに、具体的に、そして誠実に。",
    "text_es": "¿Quieres disculparte? Hazlo rápido, con detalles y con sinceridad.",
    "text_ko": "사과는 빠르게, 구체적으로, 진심으로 하세요."
  },
  {
    "id": 57,
    "text": "Don't ever respond to a solicitation or proposal on the phone. The urgency is a disguise.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "電話で勧誘や提案を受けても、その場で返事してはいけない。緊急さは、正体を隠すためのカモフラージュだ。",
    "text_es": "Nunca respondas a propuestas urgentes por teléfono. La urgencia es un disfraz.",
    "text_ko": "전화로 온 제안에는 절대 즉답하지 마세요. 긴급하다는 말은 진실을 가리는 포장입니다."
  },
  {
    "id": 58,
    "text": "When someone is nasty, or rude, or hateful, or mean with you, pretend that they have a disease. That makes it easier to have empathy towards them which can often soften the conflict.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "誰かがあなたに意地悪だったり、無礼だったり、憎しみに満ちていたりするときは、彼らが病気なのだと思えばいい。それによって、少しは共感しやすくなり、対立も和らぐかもしれない。",
    "text_es": "Cuando alguien es grosero o cruel, imagina que está enfermo. Eso hace más fácil empatizar y puede suavizar el conflicto.",
    "text_ko": "누군가가 악의적이고 무례하게 굴 때, 그가 병에 걸렸다고 생각해보세요. 그러면 공감이 가능해지고 갈등이 누그러집니다."
  },
  {
    "id": 59,
    "text": "Eliminating clutter makes room for your true treasures.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "物理的な空間の整理は、心の中の「本当に大切なもの」のための余白を生み出す。",
    "text_es": "Eliminar el desorden abre espacio para tus verdaderos tesoros.",
    "text_ko": "잡동사니를 없애야 진짜 보물의 자리가 생깁니다."
  },
  {
    "id": 60,
    "text": "You don't really want to be famous. Read the biography of any famous person.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "有名になりたいとは思わない方がいい。有名人の伝記を読んでみれば分かる。",
    "text_es": "Realmente no quieres ser famoso. Lee la biografía de alguien que lo fue.",
    "text_ko": "당신은 정말로 유명해지고 싶지 않을 겁니다. 유명인의 전기를 읽어보세요."
  },
  {
    "id": 61,
    "text": "Experience is overrated. When hiring, hire for aptitude, train for skills. Most really amazing or great things have been done by people doing them for the very first time.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "経験は過大評価されている。採用のときは、能力を見て採用し、スキルは後で教えればいい。偉大な仕事は、たいてい「初めてやる人」によって生み出されている。",
    "text_es": "La experiencia está sobrevalorada. Al contratar, busca actitud. Las habilidades se enseñan.",
    "text_ko": "경력은 과대평가되어 있습니다. 채용할 땐 재능을 보고, 기술은 나중에 가르치세요. 놀라운 일들은 대개 처음 시도한 사람들이 만들어냅니다."
  },
  {
    "id": 62,
    "text": "A vacation plus a disaster equals an adventure.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "休暇 + トラブル = 冒険。",
    "text_es": "Una vacación más un desastre equivale a una aventura.",
    "text_ko": "휴가에 재난이 더해지면 모험이 됩니다."
  },
  {
    "id": 63,
    "text": "Buying tools? Start with buying the absolute cheapest tools you can find. Upgrade the ones that you use a lot. If you wind up using something as a tool for a job, buy the very best you can afford.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "道具を買うなら、一番安いもので始めよう。よく使う道具だけ、徐々に良いものへアップグレードしていけばいい。最終的によく使うようになったものだけ、最高のものを買う。",
    "text_es": "¿Vas a comprar herramientas? Empieza con las más baratas. Si las usas mucho, mejora a las mejores que puedas pagar.",
    "text_ko": "도구를 살 땐 가장 싼 것으로 시작하세요. 자주 쓰게 되는 건 최고급으로 바꾸면 됩니다."
  },
  {
    "id": 64,
    "text": "Learn how to take a twenty minute power nap without embarrassment.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "20分のパワーナップ（昼寝）を、恥ずかしがらずに習得しよう。",
    "text_es": "Aprende a tomar una siesta de 20 minutos sin sentir vergüenza.",
    "text_ko": "20분 낮잠 자는 법을 익히세요. 부끄러워하지 마세요."
  },
  {
    "id": 65,
    "text": "Following your bliss is a recipe for paralysis if you don't know what you are passionate about. A better motto for most youth is to master something. Anything. Through mastery of one thing you can drift towards extensions of that mastery that bring you more joy and eventually you'll discover where your bliss is.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "自分の「至福」に従うことは、情熱がまだ見えていない若者にとっては迷いのもとになる。代わりにこう考えよう：「何かを極めろ。なんでもいい。」何かを極めれば、その先にある喜びへと自然に進める。そして、最終的に自分の“至福”が見つかる。",
    "text_es": "Seguir tu pasión sin saber cuál es puede paralizarte. Es mejor dominar algo —cualquier cosa— y luego dejar que eso te guíe hacia tu dicha.",
    "text_ko": "'좋아하는 걸 따라가라'는 말은 방향을 모를 땐 오히려 마비됩니다. 젊을 땐 무엇이든 하나를 깊이 익히는 것이 더 낫습니다. 그걸 통해 진짜 기쁨의 방향이 열립니다."
  },
  {
    "id": 66,
    "text": "I'm positive that in one hundred years much of what I take to be true today will be proved to be wrong. Maybe even embarrassingly wrong. And I try really hard to identify what it is that I am wrong about today.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "私は確信している。100年後、いま私が信じていることの多くは間違っていると証明されるだろう。恥ずかしいくらいに。その間違いを、今できるだけ見つけようと努力している。",
    "text_es": "Estoy seguro de que en cien años, muchas de las cosas que hoy creo serán demostradas como equivocadas. Incluso de forma vergonzosa. Intento identificar en qué estoy equivocado ahora.",
    "text_ko": "백 년 뒤엔 내가 오늘 '진리'라고 믿는 것 중 상당수가 틀렸다는 것이 드러날 겁니다. 아마 민망할 정도로요. 그래서 오늘 무엇이 틀렸는지 늘 고민합니다."
  },
  {
    "id": 67,
    "text": "Over the long term, the future is decided by optimists. To be an optimist you don't have to ignore the many problems we create. You have to imagine improving our capacity to solve those problems.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "長期的に見ると、未来は楽観主義者によって決まる。楽観主義者であるには、問題を無視する必要はない。私たちの「問題解決能力」を想像力で改善するのだ。",
    "text_es": "A largo plazo, el futuro lo deciden los optimistas. Ser optimista no significa ignorar los problemas, sino imaginar soluciones mejores.",
    "text_ko": "긴 안목에서 미래는 낙관론자가 결정합니다. 문제를 무시할 필요는 없어요. 다만 그것들을 해결할 능력을 키울 상상을 하세요."
  },
  {
    "id": 68,
    "text": "The universe is conspiring behind your back to make you a success. This would be much easier to do if you embrace this paranoia.",
    "source": "68 Bits of Unsolicited Advice",
    "author": "Kevin Kelly",
    "url": "https://www.youtube.com/watch?v=Zz70rcguxwk",
    "authorUrl": "https://kk.org/",
    "text_ja": "宇宙は、あなたの成功のために、あなたの背後で密かに協力している。この“被害妄想”を信じることで、すべてはもっと簡単になる。",
    "text_es": "El universo conspira a tus espaldas para ayudarte a tener éxito. Todo será más fácil si adoptas esa “paranoia útil”.",
    "text_ko": "우주는 당신의 성공을 위해 몰래 돕고 있습니다. 이 편집증을 받아들이면 훨씬 쉬워질 거예요."
  },
  {
    "id": 69,
    "text": "The best way to criticize something is to make something better.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "何かを批判したいなら、それより良いものを自分で作れ。",
    "text_es": "La mejor forma de criticar algo es hacer algo mejor.",
    "text_ko": "무언가를 비판하고 싶다면, 그것보다 더 나은 것을 만들어보세요."
  },
  {
    "id": 70,
    "text": "Admit \"I don't know\" once a day. This will improve you.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "「わからない」と1日1回は言ってみよう。それだけで、より良い人間になれる。",
    "text_es": "Admitir “no lo sé” una vez al día te hará mejor persona.",
    "text_ko": "하루에 한 번은 '모르겠어요'라고 인정하세요. 그것만으로도 더 나은 사람이 됩니다."
  },
  {
    "id": 71,
    "text": "Don't bother trying to find your life's destiny. That's too big a question. Just decide what you're going to do for the next two years.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "人生の“運命”を見つけようとするのは、壮大すぎる。代わりに「これから2年間何をするか」だけ決めよう。",
    "text_es": "No intentes encontrar tu destino vital. Es demasiado grande. Decide qué harás en los próximos dos años.",
    "text_ko": "삶의 운명을 찾으려 애쓰지 마세요. 너무 거대한 질문입니다. 앞으로 2년 동안 무엇을 할지 정하세요."
  },
  {
    "id": 72,
    "text": "Be effective and unpredictable. Act in ways that AI will have trouble copying, and you'll become irreplaceable.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "効果的であれ、そして予測不可能であれ。AIが真似できない行動をとる人間こそ、替えのきかない存在になる。",
    "text_es": "Sé efectivo y también impredecible. Actúa de formas que una IA no pueda imitar. Así te vuelves irremplazable.",
    "text_ko": "효율적이면서도 예측 불가능해지세요. 인공지능이 흉내 내기 어려운 방식으로 행동하면, 당신은 대체 불가능한 존재가 됩니다."
  },
  {
    "id": 73,
    "text": "When you hug someone, be the last to let go.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "誰かをハグするときは、最後まで手を離さないほうになれ。",
    "text_es": "Cuando abraces a alguien, sé quien suelta al final.",
    "text_ko": "누군가를 안을 땐, 마지막까지 안고 있는 사람이 되세요."
  },
  {
    "id": 74,
    "text": "Don't save your good wine or your nice china. Don't wait for 'someday.' Use it. As often as you can.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "特別な日まで「良いもの」（ワインや食器）を取っておくのはやめよう。今日こそ、それを使う日だ。",
    "text_es": "No guardes el vino bueno o la vajilla bonita para “algún día”. Úsalos cada vez que puedas.",
    "text_ko": "좋은 와인, 예쁜 식기 같은 건 아끼지 마세요. '언젠가'를 기다리지 말고, 가능한 자주 쓰세요."
  },
  {
    "id": 75,
    "text": "Best advice for gardeners: find what grows well where you live and grow a lot of it.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "ガーデニングの極意：よく育つものを見つけ、それをたくさん育てよ。",
    "text_es": "El mejor consejo para jardineros: encuentra qué crece bien donde vives, y cultívalo en abundancia.",
    "text_ko": "정원 가꾸기의 최고 조언: 잘 자라는 걸 찾고, 그걸 아주 많이 키우세요."
  },
  {
    "id": 76,
    "text": "Don't hesitate to invest in yourself. Anything that improves your mind, body, or skills is money well spent. A class, a course, a new skill. You will never regret it.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "自分への投資をためらうな。講座やスキルへの出費は、小さく見えて、大きな成果をもたらす。",
    "text_es": "Nunca dudes en invertir en ti mismo. Un curso, una clase, una habilidad nueva siempre vale más que lo que cuesta.",
    "text_ko": "자기계발에 투자하는 것을 주저하지 마세요. 강의, 수업, 새로운 기술에 드는 돈은 언제나 값어치를 합니다."
  },
  {
    "id": 77,
    "text": "Don't define yourself by what you hate, or what you are against, but rather by what you love and what you are for.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "自分を定義するときは、「何を嫌うか」ではなく「何を愛し、何を受け入れるか」で定義せよ。",
    "text_es": "No te definas por lo que odias, sino por lo que amas y apoyas.",
    "text_ko": "자신을 무엇을 혐오하고 거부하는 사람으로 정의하지 말고, 무엇을 사랑하고 포용하는 사람으로 정의하세요."
  },
  {
    "id": 78,
    "text": "Read a lot of history. Knowing how weird the past was, makes you less nervous about the weird future.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "たくさん歴史を読もう。過去がどれほど奇妙だったか知れば、未来が奇妙でも驚かなくなる。",
    "text_es": "Lee mucha historia. Saber lo raro que fue el pasado te ayudará a aceptar lo raro que será el futuro.",
    "text_ko": "역사를 많이 읽으세요. 과거가 얼마나 이상했는지 알게 되면, 미래가 이상해져도 당황하지 않게 됩니다."
  },
  {
    "id": 79,
    "text": "To make a space more sophisticated, subtract something, don't add something.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "部屋を贅沢に見せたければ、物を加えるのではなく、物を減らそう。",
    "text_es": "Para hacer un espacio más elegante, quita cosas, no añadas.",
    "text_ko": "공간을 더 고급스럽게 만들고 싶다면 무언가를 더하지 말고 덜어내세요."
  },
  {
    "id": 80,
    "text": "Interview your parents while they are still alive. Ask and record. It will be a gift to you and your family.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "両親が健在なうちに、インタビューして記録しよう。聞いて、録音して、話してもらおう。家族にとっても、素晴らしい贈り物になる。",
    "text_es": "Entrevista a tus padres mientras vivan. Pregunta, graba, escucha. Es un regalo para ellos y para tu familia.",
    "text_ko": "부모님이 살아계실 때 인터뷰하세요. 질문하고 녹음하세요. 가족에게도 부모님에게도 큰 선물이 됩니다."
  },
  {
    "id": 81,
    "text": "If someone seems normal, you don't know them well enough. Normal is a fiction. Find their quirky genius.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "誰かが「普通」だと思うなら、まだその人をよく知らないということだ。普通とはフィクション。あなたの役割は、相手の“奇才”を見つけること。",
    "text_es": "Si alguien parece “normal”, no lo conoces bien. La normalidad es ficción. Descubre su rareza genial.",
    "text_ko": "누군가가 정상적으로 보인다면, 그를 충분히 알지 못한 겁니다. 정상은 허구입니다. 그들의 괴짜스러운 천재성을 발견하세요."
  },
  {
    "id": 82,
    "text": "When you buy something, think about \"where will this go?\" If you don't have a place, don't buy it. For every new item, something else has to leave.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "何かを買うときには、「これ、どこに置く？」と自分に問え。置き場所がなければ買ってはいけない。何かを入れるには、何かを出す必要がある。",
    "text_es": "Antes de comprar algo físico, pregúntate: “¿Dónde irá esto?” Si no tiene lugar, no lo compres.",
    "text_ko": "물건을 살 때는 '이걸 어디에 둘까?'를 먼저 생각하세요. 놓을 자리가 없다면 사지 마세요. 새로운 걸 들이려면 무언가를 내보내야 합니다."
  },
  {
    "id": 83,
    "text": "Give everyone a second chance, but not a third.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "みんなに2回目のチャンスを与えるべきだ。でも、3回目は必要ない。",
    "text_es": "A todos les debes una segunda oportunidad, pero no una tercera.",
    "text_ko": "누구에게나 두 번째 기회는 주세요. 하지만 세 번째는 아닙니다."
  },
  {
    "id": 84,
    "text": "If you get a text that says \"On my way,\" double the estimated time. 5 minutes means 10, 10 means 20, 20 means 40.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "「5分で着く」というメッセージを受けたら、10分かかると見よう。10分なら20分。20分なら40分。",
    "text_es": "Si alguien te dice “llego en 5 minutos”, espera 10. Si dice 10, espera 20.",
    "text_ko": "'곧 도착해요'라는 메시지를 받으면, 그 시간이 두 배가 된다고 생각하세요. 5분이면 10분, 10분이면 20분, 20분이면 40분입니다."
  },
  {
    "id": 85,
    "text": "Multitasking is a myth. Don't text while walking, running, biking, or driving. No one will forget you if you stop for 1 minute.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "マルチタスクは神話。歩きながら、走りながら、自転車に乗りながら、運転しながらのスマホ操作はNG。止まってからにしよう。",
    "text_es": "La multitarea es un mito. No escribas mensajes mientras caminas, corres, pedaleas o conduces.",
    "text_ko": "멀티태스킹은 신화입니다. 걷거나, 달리거나, 자전거를 타거나 운전 중에는 문자하지 마세요. 1분 멈췄다고 아무도 당신을 잊지 않아요."
  },
  {
    "id": 86,
    "text": "The way to be the best in the world at something is to have the most love for it.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "世界一になりたい？ ならば、誰よりもその分野を愛せばいい。",
    "text_es": "Puedes convertirte en el mejor del mundo en algo si te importa más que a nadie.",
    "text_ko": "세상 최고가 되는 방법은, 그것에 누구보다 더 많은 애정을 쏟는 것입니다."
  },
  {
    "id": 87,
    "text": "Imagining \"what if\" about the past is a waste of time. Imagining \"what if\" about the future is highly productive.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "過去の「もしも？」は無意味だが、未来の「もしも？」は創造の種になる。",
    "text_es": "Pensar “¿y si...?” sobre el pasado es perder tiempo. Hacerlo sobre el futuro es poderoso.",
    "text_ko": "과거에 대해 '만약 그랬더라면'이라고 상상하는 건 시간 낭비입니다. 미래에 대해 '만약 이렇게 된다면'이라고 상상하는 건 매우 생산적입니다."
  },
  {
    "id": 88,
    "text": "Make something that makes other people want to make something.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "自分が作るモノは、誰かが何かを作りたくなるようなモノであるべきだ。",
    "text_es": "Crea cosas que inspiren a otros a crear cosas.",
    "text_ko": "다른 사람들이 뭔가를 만들고 싶게 만드는 무언가를 만들어보세요."
  },
  {
    "id": 89,
    "text": "Once a month, take a different route home, enter your house through a different door, or sit in a different chair at the dinner table. Break your habits.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "月に一度、いつもと違うルートで帰り、違うドアから入り、食事も違う席でとってみよう。習慣の溝から抜け出せ。",
    "text_es": "Una vez al mes cambia de ruta a casa, entra por otra puerta, siéntate en otra silla.",
    "text_ko": "한 달에 한 번은 돌아오는 길을 바꾸고, 다른 문으로 집에 들어가고, 저녁 식탁에서 다른 자리에 앉으세요. 습관을 벗어나세요."
  },
  {
    "id": 90,
    "text": "Where you live is the single biggest factor on your well being. And a city is one of the few things in life you can change.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "どこに住むか（都市・国）は、人生の幸福度に大きく影響する。そして、それは自分で選べる数少ない要素の一つだ。",
    "text_es": "El lugar donde vives es el mayor factor de bienestar. Y puedes cambiarlo.",
    "text_ko": "당신이 어디에 사는지는 웰빙에 가장 큰 영향을 미치는 요소입니다. 도시는 바꿀 수 있는 인생의 몇 안 되는 것 중 하나입니다."
  },
  {
    "id": 91,
    "text": "Once in a while, pay a high price for a party, so long as it's a memorable one. You won't remember your bank account, but you will remember that party for the rest of your life.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "ときどき、思い切って忘れられないパーティーを開こう。お金はかかるが、数年後も思い出すのはパーティーの方で、残高のことではない。",
    "text_es": "De vez en cuando, organiza una fiesta inolvidable. Costará, pero recordarás la fiesta, no el saldo bancario.",
    "text_ko": "가끔은 비싼 값을 치르더라도 오래 기억될 만한 파티를 여세요. 통장 잔고는 기억나지 않겠지만, 그 파티는 평생 기억에 남습니다."
  },
  {
    "id": 92,
    "text": "Most arguments are not about what they are about. So you can't win an argument.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "ほとんどの口論は、実は「そのテーマ」についてではない。だから、論理では勝てない。",
    "text_es": "La mayoría de discusiones no son sobre lo que parecen. Por eso, no se ganan discutiendo.",
    "text_ko": "대부분의 논쟁은 겉으로 드러난 주제가 진짜 이유가 아닙니다. 그래서 논쟁으로는 이길 수 없습니다."
  },
  {
    "id": 93,
    "text": "The surest path to success is to set up your own definition of success. Then shoot your arrow and draw the target around where it lands. You are a winner.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "最も確実に成功する方法は、自分なりの「成功の定義」を発明することだ。矢を先に放ち、その周りに的を描け。君が勝者だ。",
    "text_es": "La forma más segura de tener éxito es definir tu propia versión del éxito. Lanza la flecha y luego dibuja el blanco. Eres el ganador.",
    "text_ko": "성공을 확실히 이루는 방법은 당신만의 성공 정의를 만드는 것입니다. 먼저 화살을 쏜 뒤, 맞은 자리에 과녁을 그리세요. 당신이 승자입니다."
  },
  {
    "id": 94,
    "text": "When you are remodeling your interiors, make full-size mock-ups of objects out of paper or cardboard. You need to really experience the heights and depths to make your plans realistic.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "家のリフォームをするときは、実物大のダンボールで配置を再現してみよう。実寸で見ると、考えが変わる。修正するなら、ガムテープとハサミで。",
    "text_es": "Cuando remodeles tu casa, haz maquetas a tamaño real con cartón. Verás que cambia completamente tu percepción.",
    "text_ko": "인테리어 리모델링할 때는 큰 종이로 실물 크기의 모형을 만들어보세요. 높이나 깊이를 실제로 봐야 계획이 달라집니다."
  },
  {
    "id": 95,
    "text": "You must have one thing you love that is widely and universally considered to be bad. This is a play. It keeps you young. Never apologize for it.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "何かに全然上手くなくても、楽しめることを一つ持っていよう。それは“遊び”であり、あなたを若く保つものだ。決して恥じるな。",
    "text_es": "Debes tener al menos una cosa que disfrutes aunque seas malo en ella. Eso es juego, y te mantiene joven. Nunca te disculpes por ello.",
    "text_ko": "누가 봐도 형편없는 수준이지만, 당신이 좋아하는 것이 하나쯤은 있어야 합니다. 이건 놀이입니다. 당신을 젊게 유지시켜줍니다. 절대 미안해하지 마세요."
  },
  {
    "id": 96,
    "text": "Changing your mind about a big deal is not a sign of foolishness, but of intelligence.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "重要なことについて考えが変わったのは、愚かさではなく、賢さの証だ。",
    "text_es": "Cambiar de opinión sobre cosas importantes no es estupidez, es inteligencia.",
    "text_ko": "중요한 문제에 대해 마음을 바꾸는 것은 어리석음이 아니라 지성의 증거입니다."
  },
  {
    "id": 97,
    "text": "When an idea comes to you, act on it within 5 minutes. Otherwise, your mind will dismiss it.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "新しいアイデアが浮かんだら、5分以内に何かしら行動せよ。でないと、消えてしまう。",
    "text_es": "Tienes 5 minutos para actuar sobre una nueva idea antes de que desaparezca de tu mente.",
    "text_ko": "아이디어가 떠오르면 5분 안에 행동하세요. 그렇지 않으면 머릿속에서 사라집니다."
  },
  {
    "id": 98,
    "text": "That which is important is seldom urgent, and that which is urgent is seldom important. To do important things, you must escape the urgency trap.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "大切なことはめったに急を要さない。急ぐべきことは、めったに本当に大切ではない。",
    "text_es": "Lo importante rara vez es urgente, y lo urgente rara vez es importante. Para hacer lo importante, evita lo urgente.",
    "text_ko": "중요한 것은 거의 급하지 않고, 급한 것은 거의 중요하지 않습니다. 중요한 일을 하려면 급한 일의 함정에서 벗어나세요."
  },
  {
    "id": 99,
    "text": "When pouring concrete, or choosing batteries, or buying ice for a party, always order more than you think you need. You will never regret it.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "後悔しない「多めの注文」は3つ：コンクリート、バッテリー、そしてパーティーの氷。",
    "text_es": "Hay tres cosas en las que nunca te arrepentirás de pedir de más: hormigón, baterías y hielo para una fiesta.",
    "text_ko": "콘크리트를 붓거나, 배터리를 고르거나, 파티에 얼음을 살 때는 항상 넉넉하게 주문하세요. 절대 후회하지 않습니다."
  },
  {
    "id": 100,
    "text": "Patience for big things is only grown by practicing patience in small things.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "大きなことに必要な忍耐力は、小さなことで養われる。",
    "text_es": "La paciencia para cosas grandes se cultiva practicando paciencia en cosas pequeñas.",
    "text_ko": "큰일에 필요한 인내심은 사소한 일에서의 인내심으로부터 길러집니다."
  },
  {
    "id": 101,
    "text": "Don't be afraid of failure. Be afraid of mediocrity.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "失敗を恐れるな。平凡さを恐れよ。",
    "text_es": "No temas al fracaso. Teme ser mediocre.",
    "text_ko": "실패를 두려워하지 마세요. 평범함을 두려워하세요."
  },
  {
    "id": 102,
    "text": "When stuck or overwhelmed, do the tiniest thing that will move the project forward.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "行き詰まったら、前に進むための「最小の一歩」に集中せよ。",
    "text_es": "Cuando estés estancado o abrumado, haz la cosa más pequeña que haga avanzar el proyecto.",
    "text_ko": "막히거나 압도당할 때는, 프로젝트를 한 발짝이라도 앞으로 나아가게 할 가장 작은 일을 하세요."
  },
  {
    "id": 103,
    "text": "In a museum, stay at least 10 minutes looking at one piece of art. It will make the piece actually seen. Five pieces viewed for 10 minutes each is 100 times better than 100 pieces for 30 seconds each.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "美術館では、1つの作品に最低10分間向き合おう。30秒で100点見るより、10分で5点観る方が心に残る。",
    "text_es": "En un museo, quédate al menos 10 minutos viendo una obra. Verás mucho más.",
    "text_ko": "미술관에서는 한 작품에 최소 10분 이상 머무세요. 그래야 진짜로 보입니다. 30초씩 100개 보는 것보다, 10분씩 5개 보는 것이 훨씬 깊은 경험입니다."
  },
  {
    "id": 104,
    "text": "If you want constant satisfaction, focus on improving your worst days, not your best ones.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "満足感を持続させるには、良い日を伸ばすより、悪い日を改善せよ。",
    "text_es": "Para una satisfacción constante, trabaja en mejorar tus peores días, no tus mejores.",
    "text_ko": "꾸준한 만족을 원한다면 최고의 날보다 최악의 날을 개선하는 데 집중하세요."
  },
  {
    "id": 105,
    "text": "When making a decision, always use these three words: \"...and then what?\"",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "決断力を高めたければ、「それで、その次は？」と自問せよ。",
    "text_es": "Tus decisiones serán más sabias si te preguntas: “¿y luego qué?”",
    "text_ko": "결정을 내릴 때는 항상 이 세 단어를 떠올리세요: '...그리고 나서?'"
  },
  {
    "id": 106,
    "text": "If possible, design every room to have at least two sources of light from different directions. Rooms with only one light source are used less.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "可能であれば、部屋は2方向から光が入るように設計せよ。1方向だけの部屋はあまり使われない。",
    "text_es": "Si puedes, diseña cada habitación con luz desde dos direcciones. Las que tienen luz de un solo lado se usan menos.",
    "text_ko": "가능하다면, 모든 방은 두 방향에서 빛이 들어오도록 설계하세요. 한 쪽에서만 빛이 드는 방은 덜 사용됩니다."
  },
  {
    "id": 107,
    "text": "When invited to a meeting, check for an agenda and what will be decided. If there's nothing to decide, you can probably skip the meeting.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "議題もなく、決断すべきこともない会議には参加しない。",
    "text_es": "No aceptes reuniones de trabajo sin ver la agenda y saber qué se decidirá. Si no se decide nada, no vayas.",
    "text_ko": "회의 요청이 오면 안건과 결정할 내용이 있는지 먼저 확인하세요. 정할 것이 없다면 그 회의는 건너뛰어도 됩니다."
  },
  {
    "id": 108,
    "text": "You don't have to like everyone. It's okay to dislike people. But you still owe them a baseline of respect.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "誰に対しても好意を持つ必要はない。でも、たとえ嫌いな人にも、基本的な敬意は払うべきだ。",
    "text_es": "No tienes que agradar a todos. Está bien que alguien te caiga mal. Aun así, debes respetarlo.",
    "text_ko": "모든 사람을 좋아할 필요는 없습니다. 싫은 사람이 있어도 괜찮습니다. 하지만 그들에게도 최소한의 예의는 지켜주세요."
  },
  {
    "id": 109,
    "text": "If you are procrastinating, don't fight it. Instead, lean into it. Try to do nothing for 5 minutes. You'll probably want to work again.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "先延ばしをやめたければ、それに“乗っかって”みよう。5分間、何もしないことに集中してみる。きっと失敗する。その後、きっと働きたくなる。",
    "text_es": "Si estás postergando, no luches contra ello. Aplázalo con intención. Haz nada por 5 minutos. Fracasarás. Luego querrás volver al trabajo.",
    "text_ko": "일을 미루고 있다면 억지로 저항하지 말고, 정면으로 맞서 미뤄보세요. 5분 동안 아무것도 하지 않는 걸 목표로 해보세요. 결국엔 다시 일하고 싶어질 겁니다."
  },
  {
    "id": 110,
    "text": "If you want to know how good a surgeon is, don't ask other doctors. Ask the nurses.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "良い外科医を知りたければ、医者ではなく看護師に聞け。",
    "text_es": "Si quieres saber qué tan buen cirujano es alguien, pregunta a las enfermeras, no a los doctores.",
    "text_ko": "외과의사의 실력을 알고 싶다면, 다른 의사에게 묻지 말고 간호사에게 물어보세요."
  },
  {
    "id": 111,
    "text": "Thinking less of yourself (worthless) is useless, but thinking of yourself less (humility) is very useful.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "「自分を低く見る」ことと、「自分のことを考えすぎない」ことは、まったく別物だ。後者の方がずっと良い。",
    "text_es": "Pensar menos de ti (inutilidad) no sirve. Pensar menos en ti (humildad) sí sirve.",
    "text_ko": "자신을 낮게 보는 것(무가치함)은 쓸모없지만, 자신을 덜 생각하는 것(겸손함)은 매우 유익합니다."
  },
  {
    "id": 112,
    "text": "The secret to a good intellectual life is to have \"strong opinions, weakly held.\" Always ask, what would change my mind?",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "強い意見を持とう。ただし、それにしがみつかないこと。自問せよ：「自分の考えを変える条件は？」",
    "text_es": "Opiniones firmes, bien expresadas, pero sostenidas con ligereza: esa es la clave para una vida intelectual.",
    "text_ko": "지적 삶의 비결은 '강한 의견을, 분명하게, 그러나 가볍게' 가지는 것입니다. 내 마음을 바꾸게 만들 질문은 무엇일까, 항상 자문해보세요."
  },
  {
    "id": 113,
    "text": "You can't achieve your true self by yourself. Paradoxically, you need the world to become uniquely you.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "唯一無二の自分になるには、他人の力が必要だ。本当に“自分らしく”なるには、パラドックス的に「他人」が必要。",
    "text_es": "No puedes convertirte verdaderamente en ti mismo solo. Necesitas al mundo para que te haga único.",
    "text_ko": "당신은 스스로만으로는 진짜 '당신다움'을 완성할 수 없습니다. 역설적이지만, 유일무이한 존재가 되기 위해선 세상이 필요합니다."
  },
  {
    "id": 114,
    "text": "In an emergency, give people specific jobs. Don't say, 'Someone call 911!' Say, 'You, call 911!' This turns a panicked bystander into a capable assistant.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "緊急事態で助けが必要なら、傍観者に「役割」を与えよ。それだけで、責任ある味方に変わる。",
    "text_es": "En una emergencia, da órdenes concretas. Así un espectador asustado se convierte en un ayudante útil.",
    "text_ko": "긴급한 상황에서 도움을 청할 때는 주변 사람에게 명확한 역할을 부여하세요. 당황한 방관자를 유능한 조력자로 바꿀 수 있습니다."
  },
  {
    "id": 115,
    "text": "The most common mistake we make is to focus too much on what's not important.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "最もありがちな間違いは、重要でない仕事に全力を注ぐこと。",
    "text_es": "El error más común es hacer un gran trabajo en una tarea sin importancia.",
    "text_ko": "우리가 가장 자주 저지르는 실수는, 중요하지 않은 일에 너무 많은 노력을 쏟는 것입니다."
  },
  {
    "id": 116,
    "text": "Never work for a company that you wouldn't invest in, because when you work, you are investing your most precious resource: your time.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "自分が出資したくない会社で働いてはいけない。なぜなら、働くことは「人生の時間」を投資しているから。",
    "text_es": "No trabajes para una empresa en la que no invertirías dinero. Porque tu tiempo es tu mayor inversión.",
    "text_ko": "자신이 투자하지 않을 회사에서 일하지 마세요. 왜냐하면 일할 때는 당신이 가진 가장 값진 자원, 즉 시간을 투자하는 것이기 때문입니다."
  },
  {
    "id": 117,
    "text": "Fail fast, fail often, fail better. Keep failing better. It's not a disgrace to fail.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "早く失敗しよう。何度も失敗しよう。前向きに失敗しよう。より良く失敗し続けるなら、それは価値ある過程だ。",
    "text_es": "Falla rápido. Falla seguido. Falla mejor. Fallar no es vergonzoso si mejoras cada vez.",
    "text_ko": "빠르게 실패하고, 자주 실패하고, 더 나은 방식으로 실패하세요. 계속해서 더 나은 실패를 하는 것은 부끄러운 일이 아닙니다."
  },
  {
    "id": 118,
    "text": "When you do good deeds, people will doubt your motives, and your contribution will be quickly forgotten. Nevertheless, keep doing good deeds.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "善行は、それ自体が報酬だ。動機を疑われるかもしれないし、功績もすぐ忘れられるかもしれない。それでも善を選べ。",
    "text_es": "Hacer el bien es su propia recompensa. La gente dudará de tus motivos y olvidará tu contribución. Haz el bien igual.",
    "text_ko": "선한 일을 하면, 사람들은 당신의 의도를 의심하고, 당신의 기여는 곧 잊힐 것입니다. 그래도 계속 선한 일을 하세요."
  },
  {
    "id": 119,
    "text": "The best sleeping aid is: exhaust your body first.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "最高の睡眠薬は、「本気で疲れる」ことだ。",
    "text_es": "Mejor ayuda para dormir: agota tu cuerpo primero.",
    "text_ko": "최고의 수면제는: 우선 몸이 지치도록 움직이는 것입니다."
  },
  {
    "id": 120,
    "text": "Every success comes with a non-monetary 'tax' attached. To maintain your success, you must be willing to pay that tax.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "どんな成功にも、金銭以外の“税金”がつきもの。それを喜んで払う覚悟が必要だ。",
    "text_es": "Cada éxito viene con un “impuesto” no monetario. Para mantenerlo, acéptalo con gusto.",
    "text_ko": "모든 성공에는 금전이 아닌 형태의 '세금'이 따라옵니다. 성공을 유지하려면 그 세금을 기꺼이 지불해야 합니다."
  },
  {
    "id": 121,
    "text": "Don't stick with a bad decision just because you've spent a long time making it.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "時間をかけたという理由だけで、間違いを手放せないのは損だ。",
    "text_es": "No te aferres a un error solo porque te costó mucho tiempo.",
    "text_ko": "오래 걸렸다고 해서 잘못된 결정을 끝까지 붙잡고 있지 마세요."
  },
  {
    "id": 122,
    "text": "For small things, execution is better than preparation.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "小さな作業は、準備よりすぐ実行するのがベスト。",
    "text_es": "Para tareas pequeñas, la mejor preparación es hacerlas de inmediato.",
    "text_ko": "작은 일에는 준비보다 그냥 실행이 더 낫습니다."
  },
  {
    "id": 123,
    "text": "Nine out of ten people who call you to tell you that something is a scam are scamming you. Hang up and call the institution directly.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "「詐欺に注意」と電話してくる相手の9割は詐欺師だ。電話を切って、心配なら自分から正規の番号にかけ直そう。",
    "text_es": "Si alguien te llama para advertirte de un fraude, nueve de cada diez veces ellos son el fraude. Cuelga. Llama tú directamente si te preocupa.",
    "text_ko": "'사기입니다'라고 전화 오는 사람들 중 열에 아홉은 그 자체가 사기꾼입니다. 바로 끊고, 직접 기관에 다시 전화해 확인하세요."
  },
  {
    "id": 124,
    "text": "When trying something difficult, keep friends nearby.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "困難なことに挑戦するときは、信頼できる友人をそばに置け。",
    "text_es": "Cuando intentes algo difícil, mantén cerca a tus amigos.",
    "text_ko": "어려운 일을 시도할 땐, 곁에 친구들을 두세요."
  },
  {
    "id": 125,
    "text": "You have to look like an idiot first before you can look like a genius.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "最初は愚かに見えてもいい。その方が、後で天才に見える。",
    "text_es": "Debes estar dispuesto a parecer tonto al principio para parecer un genio después.",
    "text_ko": "처음엔 바보처럼 보여야 나중에 천재처럼 보일 수 있습니다."
  },
  {
    "id": 126,
    "text": "Think in decades, act in days.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "思考は10年単位で。行動は今日ベースで。",
    "text_es": "Piensa en décadas, actúa en días.",
    "text_ko": "수십 년 단위로 사고하고, 하루 단위로 행동하세요."
  },
  {
    "id": 127,
    "text": "The most selfish thing you can do in the world is to be generous. Your generosity will be returned tenfold.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "最も利己的な行為は、寛大さである。寛大でいると、10倍になって返ってくる。",
    "text_es": "Lo más egoísta que puedes hacer en este mundo es ser generoso. Tu generosidad volverá multiplicada por diez.",
    "text_ko": "세상에서 가장 이기적인 행동은 관대해지는 것입니다. 당신의 관대함은 열 배로 돌아올 것입니다."
  },
  {
    "id": 128,
    "text": "Spend regular time with people who don't demand anything from you, even nothing. The longer these relationships go on, the longer your life will be.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "「何もしない」を一緒に楽しめる相手を見つけ、その時間を大切にしよう。その関係が長く続くほど、あなたの人生も長くなる。",
    "text_es": "Busca personas con quienes te guste “no hacer nada”, y hazlo con frecuencia. Cuanto más duren esas relaciones, más larga será tu vida.",
    "text_ko": "아무것도 하지 않아도 좋은 사람들과 함께하는 시간을 자주 가지세요. 그 관계가 오래갈수록 당신의 수명도 길어집니다."
  },
  {
    "id": 129,
    "text": "Explore the world of pebbles over diamonds. Seek treasures in what everyone else ignores.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "ダイヤモンドより、小石の中にある世界を探そう。みんなが見落とすものの中に、本当の価値がある。",
    "text_es": "Olvida los diamantes; explora los mundos ocultos en las piedras pequeñas. Busca lo que todos ignoran.",
    "text_ko": "다이아몬드보다 자갈 속 세계를 탐험하세요. 모두가 무시하는 것 속에서 보물을 찾으세요."
  },
  {
    "id": 130,
    "text": "Write your own obituary. Then live each day to make it come true.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "自分の訃報を、自分で書いてみよう。そして毎日、その通りの人生に近づけていこう。",
    "text_es": "Escribe tu propio obituario. Luego, vive cada día para hacerlo realidad.",
    "text_ko": "당신이 원하는 부고 기사를 직접 써보세요. 그리고 매일 그것을 현실로 만들기 위해 살아가세요."
  },
  {
    "id": 131,
    "text": "Never make a big decision when you are hungry, angry, lonely, or tired. Just stop.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "ハングリー・アングリー・ロンリー・タイアード（HALT）な状態では、重要な決断を下してはいけない。止まれ。",
    "text_es": "Evita tomar decisiones importantes si tienes hambre, estás enojado, solo o cansado. Solo detente.",
    "text_ko": "배가 고프거나, 화가 났거나, 외롭거나, 피곤할 땐 중요한 결정을 내리지 마세요. 그냥 멈추세요."
  },
  {
    "id": 132,
    "text": "What people really want is to be seen. Let them know you see them.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "他人があなたに求めているのは、「見られている」と感じること。それだけで良い。",
    "text_es": "La mayoría de la gente solo quiere ser vista. Hazles saber que los ves.",
    "text_ko": "사람들이 진짜 원하는 것은 '보여지는 것'입니다. 당신이 그들을 보고 있다는 걸 알려주세요."
  },
  {
    "id": 133,
    "text": "Working differently is more productive than working harder.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "頑張るより、やり方を変える方が効果的なことが多い。",
    "text_es": "Trabajar de forma diferente suele ser más productivo que trabajar más duro.",
    "text_ko": "더 열심히가 아니라, 다르게 일하는 것이 더 생산적입니다."
  },
  {
    "id": 134,
    "text": "When trying something new, don't think of it as success or failure, but as success or learning.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "新しいことを試すとき、「成功か失敗か」ではなく、「成功か、成功するまでの学びか」と考えよう。",
    "text_es": "Cuando pruebes algo nuevo, no lo pienses como éxito o fracaso, sino como éxito o aprendizaje.",
    "text_ko": "새로운 것을 시도할 땐, 성공이냐 실패냐가 아니라, 성공이냐 학습이냐로 생각하세요."
  },
  {
    "id": 135,
    "text": "If you have a reason to live, you'll always find a way to do so.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "強い「なぜ（Why）」があれば、どんな「どうやって（How）」も乗り越えられる。",
    "text_es": "Si tienes un buen “por qué” para vivir, ningún “cómo” te detendrá.",
    "text_ko": "살아야 할 이유가 있다면, 방법은 반드시 찾아집니다."
  },
  {
    "id": 136,
    "text": "If you are stuck for ideas, go for a walk. A good walk will empty and then refill your mind.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "アイデアが尽きたら、散歩に出よう。頭が空っぽになり、また新しいもので満たされる。",
    "text_es": "Si te quedas sin ideas, sal a caminar. Vacía tu mente y luego la llenarás con nuevas cosas.",
    "text_ko": "아이디어가 고갈됐다면 산책하세요. 좋은 산책은 마음을 비우고, 다시 채워줍니다."
  },
  {
    "id": 137,
    "text": "The highest form of true wealth is feeling 'I am enough right now.'",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "本当の豊かさとは、「もう十分だ」と思えることだ。",
    "text_es": "La forma más elevada de riqueza es sentir que ya tienes suficiente.",
    "text_ko": "진정한 부의 가장 높은 형태는 '나는 지금 충분하다'라고 느끼는 것입니다."
  },
  {
    "id": 138,
    "text": "Education is expensive. Nevertheless, gladly pay for it. Ignorance is far more expensive.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "教育費は高い。でも、無知はもっと高くつく。",
    "text_es": "La educación es cara. Págala con gusto, porque la ignorancia cuesta más.",
    "text_ko": "교육은 비쌉니다. 그래도 기꺼이 돈을 쓰세요. 무지는 훨씬 더 비쌉니다."
  },
  {
    "id": 139,
    "text": "The cheapest therapy is spending time with people who make you laugh.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "最も安いセラピーは、「笑わせてくれる人」と過ごすこと。",
    "text_es": "La terapia más barata es pasar tiempo con personas que te hacen reír.",
    "text_ko": "가장 저렴한 치료법은 당신을 웃게 만드는 사람들과 시간을 보내는 것입니다."
  },
  {
    "id": 140,
    "text": "Practice radical honesty, but make that honesty a gift, not a weapon. Honesty should serve others.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "徹底的に正直であれ。ただし、その正直さを「贈り物」として使え。「武器」ではなく。",
    "text_es": "Sé brutalmente honesto, pero que tu honestidad sea un regalo, no un arma.",
    "text_ko": "급진적인 정직함을 실천하세요. 하지만 그 정직함은 무기가 아닌 선물이어야 합니다. 정직함은 타인을 이롭게 해야 합니다."
  },
  {
    "id": 141,
    "text": "A sign that you are doing what you are meant to do: you enjoy the parts that others find boring.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "あなたがやっていることの中で、「他人が退屈だと感じる部分を楽しめている」なら、それが天職だ。",
    "text_es": "Una señal de que haces el trabajo correcto es que disfrutas incluso las partes tediosas.",
    "text_ko": "당신이 해야 할 일임을 알려주는 신호는, 남들이 지루해하는 부분까지 당신이 즐긴다는 사실입니다."
  },
  {
    "id": 142,
    "text": "Envy is a poison. Instead, celebrate the success of others. Their success is not your loss. Everyone's happiness grows.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "嫉妬は毒だ。他人の成功を喜び、自分の喜びとせよ。それは無料で、みんなの幸せを増やす。",
    "text_es": "La envidia es veneno. En vez de eso, celebra el éxito ajeno. No te cuesta nada y hace feliz a todos.",
    "text_ko": "질투는 독입니다. 대신 타인의 성공을 함께 기뻐하세요. 그 성공은 당신의 손해가 아닙니다. 모두의 행복이 늘어납니다."
  },
  {
    "id": 143,
    "text": "The more persistent you are, the luckier you get.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "粘り強くあれ。それが「運」に出会うチャンスを増やす。",
    "text_es": "Cuanto más persistente eres, más oportunidades tienes de tener suerte.",
    "text_ko": "끈질기면 끈질길수록, 운이 찾아올 기회도 많아집니다."
  },
  {
    "id": 144,
    "text": "A good story must contain 'surprise.' Otherwise, it's just a report.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "良いストーリーには驚きが必要だ。なければ、それはただの報告だ。",
    "text_es": "Una buena historia necesita sorpresa. Sin ella, es solo un reporte.",
    "text_ko": "좋은 이야기는 반드시 '놀라움'을 담고 있어야 합니다. 그렇지 않으면 단지 보고일 뿐입니다."
  },
  {
    "id": 145,
    "text": "Small increments compound over time. In the long run, small improvements create amazing growth.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "小さな一歩でも、長期視点で積み上げれば大きな成果になる。",
    "text_es": "Pequeños pasos suman cuando juegas a largo plazo. Así logras grandes cosas.",
    "text_ko": "작은 걸음일수록 시간이 지날수록 더 큰 의미를 가집니다. 긴 안목에서는 작은 진보도 놀라운 성장을 만듭니다."
  },
  {
    "id": 146,
    "text": "If you have more than others, expand your table, not your fence.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "自分が人より恵まれているなら、高い塀ではなく、長いテーブルを作れ。",
    "text_es": "Si tienes más que otros, extiende la mesa, no subas la cerca.",
    "text_ko": "남들보다 더 가진 사람이 되었다면, 울타리를 높이기보다 식탁을 넓히세요."
  },
  {
    "id": 147,
    "text": "Many people don't finish things, but more people don't even start them. The hardest part of anything is starting. Be a starter.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "終わらない人は多い。でも、始めない人はもっと多い。始める力こそ、最も重要な力。",
    "text_es": "Muchos no terminan. Pero muchos más ni siquiera empiezan. Aprende a empezar.",
    "text_ko": "많은 사람이 일을 끝내지 못하지만, 더 많은 사람은 시작조차 하지 못합니다. 모든 일에서 가장 어려운 건 시작입니다. 시작을 잘하는 사람이 되세요."
  },
  {
    "id": 148,
    "text": "Polish your words. A good idea can be rejected because of bad delivery. Humility can cover a multitude of faults.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "自分の“声のトーン”を磨け。アイデアが拒絶される理由の多くは、その「伝え方」にある。謙虚さは多くの欠点を覆い隠す。",
    "text_es": "Mejora tu tono. Muchas ideas se rechazan por cómo se dicen. La humildad cubre muchos defectos.",
    "text_ko": "말투를 다듬으세요. 좋은 아이디어도 말투 때문에 거절당할 수 있습니다. 겸손은 많은 단점을 덮어줍니다."
  },
  {
    "id": 149,
    "text": "You learn nothing when you are right.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "正しいとき、人は何も学ばない。",
    "text_es": "Cuando tienes razón, no estás aprendiendo.",
    "text_ko": "당신이 옳을 때는 아무것도 배우지 못합니다."
  },
  {
    "id": 150,
    "text": "Very small habits eventually determine the big direction of your life. Choose your daily minutiae carefully.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "日々の小さなものごとが、積もってあなたの人生になる。日常を丁寧に選ぼう。",
    "text_es": "Las cosas más pequeñas, repetidas, definen tu vida. Elige con cuidado tus hábitos diarios.",
    "text_ko": "매우 작은 습관들이 쌓여 결국 당신 인생의 큰 방향을 결정합니다. 일상적인 사소한 것들을 신중히 선택하세요."
  },
  {
    "id": 151,
    "text": "Curiosity and anger cannot co-exist. So be curious instead of angry.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "好奇心と怒りは、同時には存在できない。怒りそうなときは、好奇心を選ぼう。",
    "text_es": "Es imposible estar curioso y furioso al mismo tiempo. Elige la curiosidad.",
    "text_ko": "호기심과 분노는 동시에 존재할 수 없습니다. 그러니 분노 대신 궁금해하세요."
  },
  {
    "id": 152,
    "text": "College is not about grades. No one cares about your grades later. College is for exploration. Just try many things.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "大学は成績のためではない。誰もあなたの成績を気にしない。大学とは、ただ「試す」場所。",
    "text_es": "La universidad no va de notas. Va de explorar. Las calificaciones no importan.",
    "text_ko": "대학은 성적이 전부가 아닙니다. 나중에 그걸 신경 쓰는 사람은 아무도 없습니다. 대학은 탐색의 공간입니다. 그냥 다양한 걸 시도해보세요."
  },
  {
    "id": 153,
    "text": "This will sound strange, but it is true. Keep giving, and you'll keep getting richer.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "奇妙だけど真実：与え続ける人は、与え続けられる人になる。",
    "text_es": "Por raro que suene: si das constantemente, siempre tendrás.",
    "text_ko": "이상하게 들리지만 사실입니다. 계속해서 베풀면, 계속해서 풍요로워집니다."
  },
  {
    "id": 154,
    "text": "If you want your city clean, sweep your own doorstep.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "街をきれいにしたければ、まず自分の玄関を掃こう。",
    "text_es": "Para limpiar tu ciudad, empieza barriendo tu puerta.",
    "text_ko": "당신의 도시를 깨끗하게 만들고 싶다면, 당신의 문앞부터 쓸어보세요."
  },
  {
    "id": 155,
    "text": "Decisions often feel irreversible, but in reality, most are reversible doors. Don't be too attached to your decisions.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "決断はよく“一方通行の扉”のように見える。でも、実際には戻れる扉がほとんど。決断に足を取られるな。",
    "text_es": "Las decisiones se disfrazan de definitivas. Pero la mayoría tienen marcha atrás. No te detengas por decidir.",
    "text_ko": "결정들은 마치 되돌릴 수 없는 것처럼 보이지만, 실제로는 대부분 되돌릴 수 있는 문입니다. 결정에 너무 얽매이지 마세요."
  },
  {
    "id": 156,
    "text": "Every mistake is an opportunity to exercise improvisational creativity.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "どんなミスも、即興のチャンスだ。",
    "text_es": "Cada error es una oportunidad para improvisar.",
    "text_ko": "모든 실수는 즉흥적인 창의력을 발휘할 기회입니다."
  },
  {
    "id": 157,
    "text": "Successful pessimists are rare. If you want to be noticed, learn to be optimistic.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "成功している悲観主義者には、ほとんど出会わない。目立ちたいなら、楽観性を鍛えよ。",
    "text_es": "Rara vez conocerás a un pesimista exitoso. Si quieres destacar, aprende a ser optimista.",
    "text_ko": "성공한 비관주의자는 만나기 어렵습니다. 눈에 띄는 사람이 되고 싶다면, 낙관하는 법부터 배우세요."
  },
  {
    "id": 158,
    "text": "True generosity is when you give when no one is watching.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "誰かが見ているうちは、それは「慈善」とは言えない。",
    "text_es": "No se llama caridad si alguien está mirando.",
    "text_ko": "아무도 보지 않을 때 베풀어야 진짜 자선입니다."
  },
  {
    "id": 159,
    "text": "When you think of someone terrible, imagine them caring for an orphan and sharing their food. Wishing good for them will ultimately make you happier.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "誰かを嫌いになったときこそ、こう願おう。「その人が孤児を家に招き、食事を分けますように。」他人の幸せを願うことで、自分も幸せになれる。",
    "text_es": "Cuando pienses en alguien despreciable, imagínalo cuidando a huérfanos y compartiendo su comida. Desearles bien mejora tu propia felicidad.",
    "text_ko": "끔찍한 사람을 떠올릴 때, 그들이 고아를 돌보고, 음식을 나누는 상상을 하세요. 그들을 위한 선한 바람이, 결국 당신을 더 행복하게 만듭니다."
  },
  {
    "id": 160,
    "text": "Learn to take correction without offense.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "指摘されても怒らずに受け入れられるようになれ。",
    "text_es": "Aprende a aceptar correcciones sin ofenderte.",
    "text_ko": "지적을 받아들이되, 기분 나빠하지 않는 법을 배우세요."
  },
  {
    "id": 161,
    "text": "The week between Christmas and New Year's is the perfect time to sharpen your saws, clean out your car, and organize your computer folders.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "クリスマスとお正月の間は、包丁を研ぎ、車を掃除し、パソコンのフォルダを整理する絶好の週だ。",
    "text_es": "La semana entre Navidad y Año Nuevo es ideal para afilar cuchillos, limpiar el coche y ordenar tu escritorio.",
    "text_ko": "크리스마스와 새해 사이의 한 주는, 칼을 갈고, 차를 청소하고, 컴퓨터 폴더를 정리하기에 딱 좋은 시기입니다."
  },
  {
    "id": 162,
    "text": "There's no formula for success, but there are two formulas for failure: not trying, and not persisting.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "成功の方程式はない。でも、失敗の方程式は2つある。「挑戦しないこと」「続けないこと」。",
    "text_es": "No hay fórmula para el éxito, pero sí dos para el fracaso: no intentar y no persistir.",
    "text_ko": "성공의 공식은 없지만, 실패의 공식은 두 가지가 있습니다: 시도하지 않기, 그리고 버티지 않기."
  },
  {
    "id": 163,
    "text": "We overvalue intelligence. The things that truly matter cannot be reached by logic alone. Other virtues are needed.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "私たちは「知性」の価値を過大評価しがちだ。でも、本当に大切なことは、論理だけでは手に入らない。",
    "text_es": "Sobrevaloramos la inteligencia. Lo importante en la vida no se logra solo con lógica.",
    "text_ko": "우리는 지능의 가치를 과대평가합니다. 진짜 중요한 것들은 논리만으로는 도달할 수 없습니다. 다른 미덕이 필요합니다."
  },
  {
    "id": 164,
    "text": "If you admire someone's work, tell them. And if possible, tell their boss too.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "誰かの仕事に感動したら、本人に伝えよう。もっと良いのは、その人の上司に伝えること。",
    "text_es": "Si admiras el trabajo de alguien, díselo. Mejor aún, díselo a su jefe.",
    "text_ko": "누군가의 일에 감탄했다면 그들에게 말하세요. 그리고 가능하다면, 그들의 상사에게도 말하세요."
  },
  {
    "id": 165,
    "text": "In matters of the heart, a single moment of patience prevents years of regret.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "恋愛においては、一瞬の我慢が、長年の後悔を救ってくれる。",
    "text_es": "En asuntos del corazón, un momento de paciencia puede evitar años de arrepentimiento.",
    "text_ko": "마음의 문제에서는 단 한 번의 인내가 몇 년의 후회를 막아줍니다."
  },
  {
    "id": 166,
    "text": "Humility is mostly about being very honest about how much you owe to luck.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "謙虚さとは、「どれだけ運に助けられてきたか」を正直に認めることだ。",
    "text_es": "La humildad es reconocer sinceramente cuánto le debes a la suerte.",
    "text_ko": "겸손이란 운에 얼마나 많이 빚졌는지를 솔직하게 인정하는 데서 시작합니다."
  },
  {
    "id": 167,
    "text": "Slow progress is still a million times better than no progress.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "ゆっくりでも進んでいるなら、それは止まっているより100万倍マシだ。",
    "text_es": "El progreso lento sigue siendo un millón de veces mejor que ningún progreso.",
    "text_ko": "느린 진전도 진전입니다. 아무 진전 없는 것보다는 백만 배 낫습니다."
  },
  {
    "id": 168,
    "text": "Recipe for greatness: expect much of yourself and little of others.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "偉大さへのレシピ：自分には多くを期待し、他人には少なくを期待する。",
    "text_es": "Receta para la grandeza: exige mucho de ti y poco de los demás.",
    "text_ko": "위대함의 비결은 이것입니다: 자신에게는 많은 것을 기대하고, 타인에게는 적게 기대하세요."
  },
  {
    "id": 169,
    "text": "The best way to gain a friend is to be a good one.",
    "source": "101 Additional Advices",
    "author": "Kevin Kelly",
    "url": "https://kk.org/thetechnium/101-additional-advices/",
    "authorUrl": "https://kk.org/",
    "text_ja": "最高の友情を得たければ、自分が最高の友になること。",
    "text_es": "La mejor manera de ganar un amigo es ser uno.",
    "text_ko": "친구를 얻는 최고의 방법은, 당신이 먼저 좋은 친구가 되는 것입니다."
  }
]
